// ------ Strings in Smash Error ------ //"Your HP device has sent a status message. This message could not be saved" = "Din HP-anordning har sent en statusmeddelelse. Denne meddelelse kunne ikke gemmes";